IDEA Open Model
OpenModel.ISDModel Property
Compatible with IDEA StatiCa 20.1
 List of Details
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<ISDModel> ISDModel { get; set; }
Public Property ISDModel As List(Of ISDModel)
	Get
	Set
Property Value
Type: List<ISDModel>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace